/* No comment provided by engineer. */
"%@ stored." = "%@ stored.";

/* No comment provided by engineer. */
"%@, %@ free" = "%1$@, %2$@ free";

/* No comment provided by engineer. */
"%@\n%@: %@" = "%1$@\n%2$@: %3$@";

/* No comment provided by engineer. */
"%@\n(%@ on disk)" = "%1$@\n(%2$@ on disk)";

/* No comment provided by engineer. */
"%@\nActivated At: %@" = "%1$@\nActivated At: %2$@";

/* No comment provided by engineer. */
"%d Day " = "%d Day ";

/* No comment provided by engineer. */
"%d Days " = "%d Days ";

/* No comment provided by engineer. */
"%d Hour " = "%d Hour ";

/* No comment provided by engineer. */
"%d Hours " = "%d Hours ";

/* No comment provided by engineer. */
"%d items" = "%d items";

/* No comment provided by engineer. */
"%lu items" = "%lu items";

/* No comment provided by engineer. */
"(Un)Comment" = "(Un)Comment";

/* No comment provided by engineer. */
"..." = "...";

/* No comment provided by engineer. */
"/private/var/mobile" = "/private/var/mobile";

/* No comment provided by engineer. */
"1 item" = "1 item";

/* No comment provided by engineer. */
"\"%@\"" = "\"%@\"";

/* No comment provided by engineer. */
"\"Activator\" is active, configure activation behaviours below." = "\"Activator\" is active, configure activation behaviours below.";

/* No comment provided by engineer. */
"\"Activator\" is active, configure activation behaviours here." = "\"Activator\" is active, configure activation behaviours here.";

/* No comment provided by engineer. */
"\"Home Entries\" has been disabled, you can make it display again in \"More > User Defaults\"." = "\"Home Entries\" has been disabled, you can make it display again in \"More > User Defaults\".";

/* No comment provided by engineer. */
"\n\nTest finished.\n" = "\n\nTest finished.\n";

/* No comment provided by engineer. */
"\nReady.\n" = "\nReady.\n";

/* No comment provided by engineer. */
"\nSyntax check passed, testing...\n\n" = "\nSyntax check passed, testing...\n\n";

/* No comment provided by engineer. */
"\nTesting %@...\n" = "\nTesting %@...\n";

/* No comment provided by engineer. */
"A directory with nothing inside." = "A directory with nothing inside.";

/* No comment provided by engineer. */
"A regular lua file from template. (text/lua)" = "A regular lua file from template. (text/lua)";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Access Denied" = "Access Denied";

/* No comment provided by engineer. */
"Access denied." = "Access denied.";

/* No comment provided by engineer. */
"Access Restricted" = "Access Restricted";

/* No comment provided by engineer. */
"Accessory Keyboard" = "Accessory Keyboard";

/* No comment provided by engineer. */
"Actions" = "Actions";

/* No comment provided by engineer. */
"Activate" = "Activate";

/* No comment provided by engineer. */
"Activate license \"%@\" for this device?" = "Activate license \"%@\" for this device?";

/* No comment provided by engineer. */
"Activated" = "Activated";

/* No comment provided by engineer. */
"Activating" = "Activating";

/* No comment provided by engineer. */
"Activating license \"%@\" and bind to current device..." = "Activating license \"%@\" and bind to current device...";

/* No comment provided by engineer. */
"Activation Config" = "Activation Config";

/* No comment provided by engineer. */
"Activator" = "Activator";

/* No comment provided by engineer. */
"Album" = "Album";

/* No comment provided by engineer. */
"Aliyun gateway error: %@" = "Aliyun gateway error: %@";

/* No comment provided by engineer. */
"All user defaults will be removed, but your file will not be deleted.\nThis operation cannot be revoked." = "All user defaults will be removed, but your file will not be deleted.\nThis operation cannot be revoked.";

/* No comment provided by engineer. */
"Allowed file extensions: %@." = "Allowed file extensions: %@.";

/* No comment provided by engineer. */
"An empty regular file." = "An empty regular file.";

/* No comment provided by engineer. */
"An empty regular text file. (text/plain)" = "An empty regular text file. (text/plain)";

/* No comment provided by engineer. */
"Application List" = "Application List";

/* No comment provided by engineer. */
"Applications" = "Applications";

/* No comment provided by engineer. */
"Archive" = "Archive";

/* No comment provided by engineer. */
"Archive %@ to \"%@\"" = "Archive %1$@ to \"%2$@\"";

/* No comment provided by engineer. */
"Archive %@?" = "Archive %@?";

/* No comment provided by engineer. */
"Archive Confirm" = "Archive Confirm";

/* No comment provided by engineer. */
"Archiving process terminated: User interrupt occurred." = "Archiving process terminated: User interrupt occurred.";

/* No comment provided by engineer. */
"Ask you for a choice." = "Ask you for a choice.";

/* No comment provided by engineer. */
"Auto Capitalization" = "Auto Capitalization";

/* No comment provided by engineer. */
"Auto Correction" = "Auto Correction";

/* No comment provided by engineer. */
"Auto Fullscreen" = "Auto Fullscreen";

/* No comment provided by engineer. */
"Auto Indent" = "Auto Indent";

/* No comment provided by engineer. */
"Auto Word Wrap" = "Auto Word Wrap";

/* No comment provided by engineer. */
"Basic" = "Basic";

/* No comment provided by engineer. */
"Boot Script" = "Boot Script";

/* No comment provided by engineer. */
"Boot script path has been copied to the pasteboard." = "Boot script path has been copied to the pasteboard.";

/* No comment provided by engineer. */
"Bundle ID" = "Bundle ID";

/* No comment provided by engineer. */
"Bundle Path" = "Bundle Path";

/* No comment provided by engineer. */
"Calculating...\n" = "Calculating...\n";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cannot active license: %@" = "Cannot active license: %@";

/* No comment provided by engineer. */
"Cannot autofill license field: Invalid license code." = "Cannot autofill license field: Invalid license code.";

/* No comment provided by engineer. */
"Cannot check update: %@" = "Cannot check update: %@";

/* No comment provided by engineer. */
"Cannot connect to video device." = "Cannot connect to video device.";

/* No comment provided by engineer. */
"Cannot create archive file \"%@\"." = "Cannot create archive file \"%@\".";

/* No comment provided by engineer. */
"Cannot create destination directory \"%@\"." = "Cannot create destination directory \"%@\".";

/* No comment provided by engineer. */
"Cannot create file \"%@\"." = "Cannot create file \"%@\".";

/* No comment provided by engineer. */
"Cannot create file \"%@\": %@." = "Cannot create file \"%1$@\": %2$@.";

/* No comment provided by engineer. */
"Cannot decompress data." = "Cannot decompress data.";

/* No comment provided by engineer. */
"Cannot decompress raw data." = "Cannot decompress raw data.";

/* No comment provided by engineer. */
"Cannot download from url \"%@\".\n%@" = "Cannot download from url \"%1$@\".\n%2$@";

/* No comment provided by engineer. */
"Cannot encrypt: %@" = "Cannot encrypt: %@";

/* No comment provided by engineer. */
"Cannot extract package." = "Cannot extract package.";

/* No comment provided by engineer. */
"Cannot find QR Code in the image." = "Cannot find QR Code in the image.";

/* No comment provided by engineer. */
"Cannot find top-level XPP from \"%@\"." = "Cannot find top-level XPP from \"%@\".";

/* No comment provided by engineer. */
"Cannot launch script: %@" = "Cannot launch script: %@";

/* No comment provided by engineer. */
"Cannot open \"%@\"." = "Cannot open \"%@\".";

/* No comment provided by engineer. */
"Cannot open file \"%@\" for writing." = "Cannot open file \"%@\" for writing.";

/* No comment provided by engineer. */
"Cannot open: \"%@\"" = "Cannot open: \"%@\"";

/* No comment provided by engineer. */
"Cannot overwrite file \"%@\".\n%@" = "Cannot overwrite file \"%1$@\".\n%2$@";

/* No comment provided by engineer. */
"Cannot perform operation \"%@\" on Pasteboard URL \"%@\"." = "Cannot perform operation \"%1$@\" on Pasteboard URL \"%2$@\".";

/* No comment provided by engineer. */
"Cannot read archive file \"%@\"." = "Cannot read archive file \"%@\".";

/* No comment provided by engineer. */
"Cannot read template \"%@\"." = "Cannot read template \"%@\".";

/* No comment provided by engineer. */
"Cannot restart daemon: %@" = "Cannot restart daemon: %@";

/* No comment provided by engineer. */
"Cannot select boot script: %@" = "Cannot select boot script: %@";

/* No comment provided by engineer. */
"Cannot select script: %@" = "Cannot select script: %@";

/* No comment provided by engineer. */
"Cannot set user defaults: %@" = "Cannot set user defaults: %@";

/* No comment provided by engineer. */
"Cannot stop script: %@" = "Cannot stop script: %@";

/* No comment provided by engineer. */
"Cannot switch boot script: %@" = "Cannot switch boot script: %@";

/* No comment provided by engineer. */
"Cannot sync with daemon: %@" = "Cannot sync with daemon: %@";

/* No comment provided by engineer. */
"Case Sensitive" = "Case Sensitive";

/* No comment provided by engineer. */
"Centralized gestures and button management for iOS." = "Centralized gestures and button management for iOS.";

/* No comment provided by engineer. */
"Character Count" = "Character Count";

/* No comment provided by engineer. */
"Check Update" = "Check Update";

/* No comment provided by engineer. */
"Clean All" = "Clean All";

/* No comment provided by engineer. */
"Clean all the data of the application \"%@\"?\nThis operation cannot be revoked." = "Clean all the data of the application \"%@\"?\nThis operation cannot be revoked.";

/* No comment provided by engineer. */
"Clean Application Data" = "Clean Application Data";

/* No comment provided by engineer. */
"Clean failed: %@" = "Clean failed: %@";

/* No comment provided by engineer. */
"Clean GPS Caches" = "Clean GPS Caches";

/* No comment provided by engineer. */
"Clean Now" = "Clean Now";

/* No comment provided by engineer. */
"Clean succeed: %@" = "Clean succeed: %@";

/* No comment provided by engineer. */
"Clean the GPS caches of the application \"%@\"?\nThis operation cannot be revoked." = "Clean the GPS caches of the application \"%@\"?\nThis operation cannot be revoked.";

/* No comment provided by engineer. */
"Clean UI Caches" = "Clean UI Caches";

/* No comment provided by engineer. */
"Clear Pasteboard" = "Clear Pasteboard";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Code Snippets" = "Code Snippets";

/* No comment provided by engineer. */
"Code Viewer" = "Code Viewer";

/* No comment provided by engineer. */
"Complie and encrypt \"%@\"?\nEncrypted script will be saved to current directory." = "Complie and encrypt \"%@\"?\nEncrypted script will be saved to current directory.";

/* No comment provided by engineer. */
"Configure" = "Configure";

/* No comment provided by engineer. */
"Confirm" = "Confirm";

/* No comment provided by engineer. */
"Connect to the APT server..." = "Connect to the APT server...";

/* No comment provided by engineer. */
"Connect to Wi-fi network." = "Connect to Wi-fi network.";

/* No comment provided by engineer. */
"Connecting..." = "Connecting...";

/* No comment provided by engineer. */
"Console" = "Console";

/* No comment provided by engineer. */
"Container Path" = "Container Path";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Copied to the pasteboard." = "Copied to the pasteboard.";

/* No comment provided by engineer. */
"Copy" = "Copy";

/* No comment provided by engineer. */
"Copy %@" = "Copy %@";

/* No comment provided by engineer. */
"Could not connect to the daemon." = "Could not connect to the daemon.";

/* No comment provided by engineer. */
"Could not connect to the daemon: %@" = "Could not connect to the daemon: %@";

/* No comment provided by engineer. */
"Counting" = "Counting";

/* No comment provided by engineer. */
"Create Item" = "Create Item";

/* No comment provided by engineer. */
"Create Link at \"%@\"" = "Create Link at \"%@\"";

/* No comment provided by engineer. */
"Created At" = "Created At";

/* No comment provided by engineer. */
"Creation Failed" = "Creation Failed";

/* No comment provided by engineer. */
"Current License" = "Current License";

/* No comment provided by engineer. */
"Current path has been copied to the pasteboard." = "Current path has been copied to the pasteboard.";

/* No comment provided by engineer. */
"Current Script" = "Current Script";

/* No comment provided by engineer. */
"Daemon" = "Daemon";

/* No comment provided by engineer. */
"Daemon Restarted" = "Daemon Restarted";

/* No comment provided by engineer. */
"Decompressing terminated unexpectedly." = "Decompressing terminated unexpectedly.";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete %@?\nThis operation cannot be revoked." = "Delete %@?\nThis operation cannot be revoked.";

/* No comment provided by engineer. */
"Delete \"%@\"?\nThis operation cannot be revoked." = "Delete \"%@\"?\nThis operation cannot be revoked.";

/* No comment provided by engineer. */
"Delete Confirm" = "Delete Confirm";

/* No comment provided by engineer. */
"Deleting %@" = "Deleting %@";

/* No comment provided by engineer. */
"Deleting \"%@\"" = "Deleting \"%@\"";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Detail" = "Detail";

/* No comment provided by engineer. */
"Device" = "Device";

/* No comment provided by engineer. */
"Device Name" = "Device Name";

/* No comment provided by engineer. */
"Device Type" = "Device Type";

/* No comment provided by engineer. */
"Directory" = "Directory";

/* No comment provided by engineer. */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"Do not record \"Volume +\" action." = "Do not record \"Volume +\" action.";

/* No comment provided by engineer. */
"Do not record \"Volume -\" action." = "Do not record \"Volume -\" action.";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Download" = "Download";

/* No comment provided by engineer. */
"Download \"%@\" from \"%@\"." = "Download \"%1$@\" from \"%2$@\".";

/* No comment provided by engineer. */
"Download Failed" = "Download Failed";

/* No comment provided by engineer. */
"Download Finished" = "Download Finished";

/* No comment provided by engineer. */
"Download terminated: User interrupt occurred." = "Download terminated: User interrupt occurred.";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Edit After Creating Item" = "Edit After Creating Item";

/* No comment provided by engineer. */
"Editing any properties in this section is not supported." = "Editing any properties in this section is not supported.";

/* No comment provided by engineer. */
"Empty response." = "Empty response.";

/* No comment provided by engineer. */
"Enable \"Soft Tabs\" to insert spaces instead of a tab character when you press the Tab key." = "Enable \"Soft Tabs\" to insert spaces instead of a tab character when you press the Tab key.";

/* No comment provided by engineer. */
"Enable Boot Script" = "Enable Boot Script";

/* No comment provided by engineer. */
"Encoding" = "Encoding";

/* No comment provided by engineer. */
"Encrypt" = "Encrypt";

/* No comment provided by engineer. */
"Encrypt \"%@\" to \"%@\"" = "Encrypt \"%1$@\" to \"%2$@\"";

/* No comment provided by engineer. */
"Encrypt Confirm" = "Encrypt Confirm";

/* No comment provided by engineer. */
"Enter your 12/16-digit license code and tap \"Done\" to activate the license and bind it to current device.\nLicense code only contains 3-9 and A-Z, spaces are not included." = "Enter your 12/16-digit license code and tap \"Done\" to activate the license and bind it to current device.\nLicense code only contains 3-9 and A-Z, spaces are not included.";

/* No comment provided by engineer. */
"Everyone" = "Everyone";

/* No comment provided by engineer. */
"Expired At" = "Expired At";

/* No comment provided by engineer. */
"Extended" = "Extended";

/* No comment provided by engineer. */
"Failed to activate license \"%@\": %@" = "Failed to activate license \"%1$@\": %2$@";

/* No comment provided by engineer. */
"Failed to clean: %@" = "Failed to clean: %@";

/* No comment provided by engineer. */
"File \"%@\" already exists." = "File \"%@\" already exists.";

/* No comment provided by engineer. */
"File \"%@\" can't be configured because its configuration file can't be found or loaded." = "File \"%@\" can't be configured because its configuration file can't be found or loaded.";

/* No comment provided by engineer. */
"File \"%@\" can't be configured because its configurator can't be found." = "File \"%@\" can't be configured because its configurator can't be found.";

/* No comment provided by engineer. */
"File \"%@\" can't be edited because its editor can't be found." = "File \"%@\" can't be edited because its editor can't be found.";

/* No comment provided by engineer. */
"File \"%@\" exists, overwrite it?" = "File \"%@\" exists, overwrite it?";

/* No comment provided by engineer. */
"File \"%@\" saved." = "File \"%@\" saved.";

/* No comment provided by engineer. */
"Filename" = "Filename";

/* No comment provided by engineer. */
"Files" = "Files";

/* No comment provided by engineer. */
"Find" = "Find";

/* No comment provided by engineer. */
"Font" = "Font";

/* No comment provided by engineer. */
"Font Family" = "Font Family";

/* No comment provided by engineer. */
"Font Size" = "Font Size";

/* No comment provided by engineer. */
"Format" = "Format";

/* No comment provided by engineer. */
"General" = "General";

/* No comment provided by engineer. */
"Group" = "Group";

/* No comment provided by engineer. */
"Help" = "Help";

/* No comment provided by engineer. */
"Hide" = "Hide";

/* No comment provided by engineer. */
"Ignore this version" = "Ignore this version";

/* No comment provided by engineer. */
"Image Viewer" = "Image Viewer";

/* No comment provided by engineer. */
"Image(s) imported, %lu succeed, %lu failed." = "Image(s) imported, %1$lu succeed, %2$lu failed.";

/* No comment provided by engineer. */
"Indent Wrapped Lines" = "Indent Wrapped Lines";

/* No comment provided by engineer. */
"Inside" = "Inside";

/* No comment provided by engineer. */
"Install" = "Install";

/* No comment provided by engineer. */
"Install Activator" = "Install Activator";

/* No comment provided by engineer. */
"Install via %@" = "Install via %@";

/* No comment provided by engineer. */
"Installer" = "Installer";

/* No comment provided by engineer. */
"Interface Viewer" = "Interface Viewer";

/* No comment provided by engineer. */
"Invalid package data." = "Invalid package data.";

/* No comment provided by engineer. */
"Invalid RAW Data." = "Invalid RAW Data.";

/* No comment provided by engineer. */
"Invalid url parameters." = "Invalid url parameters.";

/* No comment provided by engineer. */
"Invalid XPP Bundle: \"%@\"." = "Invalid XPP Bundle: \"%@\".";

/* No comment provided by engineer. */
"iOS Version" = "iOS Version";

/* No comment provided by engineer. */
"Item %lu" = "Item %lu";

/* No comment provided by engineer. */
"Item Detail" = "Item Detail";

/* No comment provided by engineer. */
"Keyboard" = "Keyboard";

/* No comment provided by engineer. */
"Kind" = "Kind";

/* No comment provided by engineer. */
"Latest Version" = "Latest Version";

/* No comment provided by engineer. */
"Launch" = "Launch";

/* No comment provided by engineer. */
"Launch / Stop Selected Script" = "Launch / Stop Selected Script";

/* No comment provided by engineer. */
"Launch Application" = "Launch Application";

/* No comment provided by engineer. */
"Launch or stop the selected script directly." = "Launch or stop the selected script directly.";

/* No comment provided by engineer. */
"Launcher" = "Launcher";

/* No comment provided by engineer. */
"Layout" = "Layout";

/* No comment provided by engineer. */
"License" = "License";

/* No comment provided by engineer. */
"License & Device" = "License & Device";

/* No comment provided by engineer. */
"License Activated" = "License Activated";

/* No comment provided by engineer. */
"License Activation" = "License Activation";

/* No comment provided by engineer. */
"Line Count" = "Line Count";

/* No comment provided by engineer. */
"Line Endings" = "Line Endings";

/* No comment provided by engineer. */
"Line Numbers" = "Line Numbers";

/* No comment provided by engineer. */
"Link" = "Link";

/* No comment provided by engineer. */
"Link %@ to \"%@\"" = "Link %1$@ to \"%2$@\"";

/* No comment provided by engineer. */
"Linking process terminated: User interrupt occurred." = "Linking process terminated: User interrupt occurred.";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Local Debugger" = "Local Debugger";

/* No comment provided by engineer. */
"Location" = "Location";

/* No comment provided by engineer. */
"Mac (CR)" = "Mac (CR)";

/* No comment provided by engineer. */
"MAC Address" = "MAC Address";

/* No comment provided by engineer. */
"Mac Classic" = "Mac Classic";

/* No comment provided by engineer. */
"Modified At" = "Modified At";

/* No comment provided by engineer. */
"More" = "More";

/* No comment provided by engineer. */
"Move" = "Move";

/* No comment provided by engineer. */
"Move %@ to \"%@\"" = "Move %1$@ to \"%2$@\"";

/* No comment provided by engineer. */
"Move to \"%@\"" = "Move to \"%@\"";

/* No comment provided by engineer. */
"Movie Player" = "Movie Player";

/* No comment provided by engineer. */
"Moving process terminated: User interrupt occurred." = "Moving process terminated: User interrupt occurred.";

/* No comment provided by engineer. */
"My Scripts" = "My Scripts";

/* No comment provided by engineer. */
"N/A" = "N/A";

/* No comment provided by engineer. */
"N/A\n(Not Available)" = "N/A\n(Not Available)";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Native Open" = "Native Open";

/* No comment provided by engineer. */
"Needs Respring" = "Needs Respring";

/* No comment provided by engineer. */
"New Item" = "New Item";

/* No comment provided by engineer. */
"New License" = "New License";

/* No comment provided by engineer. */
"New Version" = "New Version";

/* No comment provided by engineer. */
"New version found: v%@\nCurrent version: v%@" = "New version found: v%1$@\nCurrent version: v%2$@";

/* No comment provided by engineer. */
"No Action" = "No Action";

/* No comment provided by engineer. */
"No action" = "No action";

/* No comment provided by engineer. */
"No item" = "No item";

/* No comment provided by engineer. */
"No symbol definition found for this language." = "No symbol definition found for this language.";

/* No comment provided by engineer. */
"None" = "None";

/* No comment provided by engineer. */
"Nothing will be performed." = "Nothing will be performed.";

/* No comment provided by engineer. */
"Object Viewer" = "Object Viewer";

/* No comment provided by engineer. */
"Off" = "Off";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On" = "On";

/* No comment provided by engineer. */
"Online Documents" = "Online Documents";

/* No comment provided by engineer. */
"Only regular file, directory and symbolic link are supported." = "Only regular file, directory and symbolic link are supported.";

/* No comment provided by engineer. */
"Open \"Cydia\" and install 3rd-party tweak \"Activator\" to customize more activation methods." = "Open \"Cydia\" and install 3rd-party tweak \"Activator\" to customize more activation methods.";

/* No comment provided by engineer. */
"Open URL" = "Open URL";

/* No comment provided by engineer. */
"Open With" = "Open With";

/* No comment provided by engineer. */
"Open with..." = "Open with...";

/* No comment provided by engineer. */
"Operation aborted." = "Operation aborted.";

/* No comment provided by engineer. */
"Operation Failed" = "Operation Failed";

/* No comment provided by engineer. */
"Operation succeed." = "Operation succeed.";

/* No comment provided by engineer. */
"Original" = "Original";

/* No comment provided by engineer. */
"Other" = "Other";

/* No comment provided by engineer. */
"Outdated" = "Outdated";

/* No comment provided by engineer. */
"Overwrite Confirm" = "Overwrite Confirm";

/* No comment provided by engineer. */
"Overwrite Failed" = "Overwrite Failed";

/* No comment provided by engineer. */
"Owner" = "Owner";

/* No comment provided by engineer. */
"Paste" = "Paste";

/* No comment provided by engineer. */
"Paste %@ to \"%@\"" = "Paste %1$@ to \"%2$@\"";

/* No comment provided by engineer. */
"Paste to \"%@\"" = "Paste to \"%@\"";

/* No comment provided by engineer. */
"Pasteboard" = "Pasteboard";

/* No comment provided by engineer. */
"Pasting process terminated: User interrupt occurred." = "Pasting process terminated: User interrupt occurred.";

/* No comment provided by engineer. */
"Path has been copied to the pasteboard." = "Path has been copied to the pasteboard.";

/* No comment provided by engineer. */
"Permission" = "Permission";

/* No comment provided by engineer. */
"Photos Library" = "Photos Library";

/* No comment provided by engineer. */
"Please confirm these information.\n\nThe source is provided by third party script author.\nTap \"Download\" if you can make sure that the source is trusted." = "Please confirm these information.\n\nThe source is provided by third party script author.\nTap \"Download\" if you can make sure that the source is trusted.";

/* No comment provided by engineer. */
"Please setup \"Mail\" to send mail feedback directly." = "Please setup \"Mail\" to send mail feedback directly.";

/* No comment provided by engineer. */
"Pop-up Menu" = "Pop-up Menu";

/* No comment provided by engineer. */
"Press & Hold \"Volume +\"" = "Press & Hold \"Volume +\"";

/* No comment provided by engineer. */
"Press & Hold \"Volume -\"" = "Press & Hold \"Volume -\"";

/* No comment provided by engineer. */
"Press \"Home\" button to quit.\nTap to dismiss this notice." = "Press \"Home\" button to quit.\nTap to dismiss this notice.";

/* No comment provided by engineer. */
"Press \"Volume +\"" = "Press \"Volume +\"";

/* No comment provided by engineer. */
"Press \"Volume -\"" = "Press \"Volume -\"";

/* No comment provided by engineer. */
"Preview" = "Preview";

/* No comment provided by engineer. */
"Property" = "Property";

/* No comment provided by engineer. */
"pt" = "pt";

/* No comment provided by engineer. */
"QR Scan" = "QR Scan";

/* No comment provided by engineer. */
"Read Only" = "Read Only";

/* No comment provided by engineer. */
"Reboot Device" = "Reboot Device";

/* No comment provided by engineer. */
"Reboot Now" = "Reboot Now";

/* No comment provided by engineer. */
"Record \"Volume +\" action." = "Record \"Volume +\" action.";

/* No comment provided by engineer. */
"Record \"Volume -\" action." = "Record \"Volume -\" action.";

/* No comment provided by engineer. */
"Recording Config" = "Recording Config";

/* No comment provided by engineer. */
"Regular Expression" = "Regular Expression";

/* No comment provided by engineer. */
"Regular File" = "Regular File";

/* No comment provided by engineer. */
"Regular Lua File" = "Regular Lua File";

/* No comment provided by engineer. */
"Regular Text File" = "Regular Text File";

/* No comment provided by engineer. */
"Remind me later" = "Remind me later";

/* No comment provided by engineer. */
"Remind me tomorrow" = "Remind me tomorrow";

/* No comment provided by engineer. */
"Remote" = "Remote";

/* No comment provided by engineer. */
"Remote Access" = "Remote Access";

/* No comment provided by engineer. */
"Remote address has been copied to the pasteboard." = "Remote address has been copied to the pasteboard.";

/* No comment provided by engineer. */
"Remove after installation" = "Remove after installation";

/* No comment provided by engineer. */
"Removing process terminated: User interrupt occurred." = "Removing process terminated: User interrupt occurred.";

/* No comment provided by engineer. */
"Rename" = "Rename";

/* No comment provided by engineer. */
"Replace" = "Replace";

/* No comment provided by engineer. */
"Replace Now" = "Replace Now";

/* No comment provided by engineer. */
"Reset" = "Reset";

/* No comment provided by engineer. */
"Reset Defaults" = "Reset Defaults";

/* No comment provided by engineer. */
"Respring" = "Respring";

/* No comment provided by engineer. */
"Respring Device" = "Respring Device";

/* No comment provided by engineer. */
"Respring Now" = "Respring Now";

/* No comment provided by engineer. */
"Restart Daemon" = "Restart Daemon";

/* No comment provided by engineer. */
"Restart daemon, please wait..." = "Restart daemon, please wait...";

/* No comment provided by engineer. */
"Restart Device" = "Restart Device";

/* No comment provided by engineer. */
"Restart Now" = "Restart Now";

/* No comment provided by engineer. */
"Restore to default." = "Restore to default.";

/* No comment provided by engineer. */
"Retry" = "Retry";

/* No comment provided by engineer. */
"Save to Camera Roll" = "Save to Camera Roll";

/* No comment provided by engineer. */
"Scan" = "Scan";

/* No comment provided by engineer. */
"Scan Error" = "Scan Error";

/* No comment provided by engineer. */
"Scan result has been saved." = "Scan result has been saved.";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Search Application" = "Search Application";

/* No comment provided by engineer. */
"Search Symbol" = "Search Symbol";

/* No comment provided by engineer. */
"Search User Defaults" = "Search User Defaults";

/* No comment provided by engineer. */
"Select Boot Script" = "Select Boot Script";

/* No comment provided by engineer. */
"Serial Number" = "Serial Number";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Shift Left" = "Shift Left";

/* No comment provided by engineer. */
"Shift Right" = "Shift Right";

/* No comment provided by engineer. */
"Should Record \"Volume +\"" = "Should Record \"Volume +\"";

/* No comment provided by engineer. */
"Should Record \"Volume -\"" = "Should Record \"Volume -\"";

/* No comment provided by engineer. */
"Show Invisible Characters" = "Show Invisible Characters";

/* No comment provided by engineer. */
"Size" = "Size";

/* No comment provided by engineer. */
"Snippet Error" = "Snippet Error";

/* No comment provided by engineer. */
"Snippet Viewer" = "Snippet Viewer";

/* No comment provided by engineer. */
"Soft Tabs" = "Soft Tabs";

/* No comment provided by engineer. */
"Source URL" = "Source URL";

/* No comment provided by engineer. */
"Source URL has been copied to the pasteboard." = "Source URL has been copied to the pasteboard.";

/* No comment provided by engineer. */
"Spell Checking" = "Spell Checking";

/* No comment provided by engineer. */
"Statistics" = "Statistics";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Stop" = "Stop";

/* No comment provided by engineer. */
"Successfully saved to \"%@\"" = "Successfully saved to \"%@\"";

/* No comment provided by engineer. */
"Suggested" = "Suggested";

/* No comment provided by engineer. */
"Symbolic Link" = "Symbolic Link";

/* No comment provided by engineer. */
"Symbols" = "Symbols";

/* No comment provided by engineer. */
"Sync Failed" = "Sync Failed";

/* No comment provided by engineer. */
"Syntax Definition" = "Syntax Definition";

/* No comment provided by engineer. */
"Syntax Highlight" = "Syntax Highlight";

/* No comment provided by engineer. */
"System" = "System";

/* No comment provided by engineer. */
"Tabs" = "Tabs";

/* No comment provided by engineer. */
"Tap here to add a file." = "Tap here to add a file.";

/* No comment provided by engineer. */
"Tap to edit filename." = "Tap to edit filename.";

/* No comment provided by engineer. */
"Target Path" = "Target Path";

/* No comment provided by engineer. */
"Target Path has been copied to the pasteboard." = "Target Path has been copied to the pasteboard.";

/* No comment provided by engineer. */
"Test" = "Test";

/* No comment provided by engineer. */
"Text Content" = "Text Content";

/* No comment provided by engineer. */
"Text Editor" = "Text Editor";

/* No comment provided by engineer. */
"The alias \"%@\" can't be opened because the original item can't be found." = "The alias \"%@\" can't be opened because the original item can't be found.";

/* No comment provided by engineer. */
"The content displayed in this page cannot be the proof of your purchase." = "The content displayed in this page cannot be the proof of your purchase.";

/* No comment provided by engineer. */
"The daemon has been restarted." = "The daemon has been restarted.";

/* No comment provided by engineer. */
"The information below is provided by the third party script author." = "The information below is provided by the third party script author.";

/* No comment provided by engineer. */
"Theme" = "Theme";

/* No comment provided by engineer. */
"This feature is not supported." = "This feature is not supported.";

/* No comment provided by engineer. */
"This operation will kill all applications and reset icon caches, which may cause icons to disappear." = "This operation will kill all applications and reset icon caches, which may cause icons to disappear.";

/* No comment provided by engineer. */
"This operation will kill all user applications, and remove all the documents and caches of them." = "This operation will kill all user applications, and remove all the documents and caches of them.";

/* No comment provided by engineer. */
"This operation will kill SpringBoard and all user applications." = "This operation will kill SpringBoard and all user applications.";

/* No comment provided by engineer. */
"This operation will reset system location caches." = "This operation will reset system location caches.";

/* No comment provided by engineer. */
"This operation will restart daemon, and wait until it launched." = "This operation will restart daemon, and wait until it launched.";

/* No comment provided by engineer. */
"This operation will shut down the device and launch it again." = "This operation will shut down the device and launch it again.";

/* No comment provided by engineer. */
"Thread terminated." = "Thread terminated.";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Trash" = "Trash";

/* No comment provided by engineer. */
"Turn on the switch: \n- Access the Web/WebDAV Server. \n- Upload file(s) to device via Wi-Fi." = "Turn on the switch: \n- Access the Web/WebDAV Server. \n- Upload file(s) to device via Wi-Fi.";

/* No comment provided by engineer. */
"Turn to \"Settings > Privacy > Camera\" and enable %@ to use your camera." = "Turn to \"Settings > Privacy > Camera\" and enable %@ to use your camera.";

/* No comment provided by engineer. */
"Type" = "Type";

/* No comment provided by engineer. */
"Unarchive" = "Unarchive";

/* No comment provided by engineer. */
"Unarchive \"%@\" to current directory?" = "Unarchive \"%@\" to current directory?";

/* No comment provided by engineer. */
"Unarchive Confirm" = "Unarchive Confirm";

/* No comment provided by engineer. */
"Unarchiver" = "Unarchiver";

/* No comment provided by engineer. */
"Unarchiving \"%@\" to \"%@\"" = "Unarchiving \"%1$@\" to \"%2$@\"";

/* No comment provided by engineer. */
"Unarchiving process terminated: User interrupt occurred." = "Unarchiving process terminated: User interrupt occurred.";

/* No comment provided by engineer. */
"Unicode (UTF-8)" = "Unicode (UTF-8)";

/* No comment provided by engineer. */
"Unique ID" = "Unique ID";

/* No comment provided by engineer. */
"Unix (LF)" = "Unix (LF)";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

/* No comment provided by engineer. */
"Unsupported Pasteboard URL: \"%@\"." = "Unsupported Pasteboard URL: \"%@\".";

/* No comment provided by engineer. */
"Use this viewer to open all documents like this one." = "Use this viewer to open all documents like this one.";

/* No comment provided by engineer. */
"User Defaults" = "User Defaults";

/* No comment provided by engineer. */
"Value" = "Value";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Warning: Bootscript could leave system at a unpredictable state. You can hold \"Volume +\" before booting to stop vulnerable script from being launched." = "Warning: Bootscript could leave system at a unpredictable state. You can hold \"Volume +\" before booting to stop vulnerable script from being launched.";

/* No comment provided by engineer. */
"Web Browser" = "Web Browser";

/* No comment provided by engineer. */
"Where" = "Where";

/* No comment provided by engineer. */
"Width" = "Width";

/* No comment provided by engineer. */
"Will open url: \n\"%@\", continue?" = "Will open url: \n\"%@\", continue?";

/* No comment provided by engineer. */
"Windows (CRLF)" = "Windows (CRLF)";

/* No comment provided by engineer. */
"Word Column" = "Word Column";

/* No comment provided by engineer. */
"Word Count" = "Word Count";

/* No comment provided by engineer. */
"Word Wrap" = "Word Wrap";

/* No comment provided by engineer. */
"Workspace" = "Workspace";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You cannot share directory." = "You cannot share directory.";

/* No comment provided by engineer. */
"You should respring your device to continue using this application." = "You should respring your device to continue using this application.";

/* No comment provided by engineer. */
"Your version v%@ is up-to-date with remote." = "Your version v%@ is up-to-date with remote.";

